Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/UserNotificationsUIKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NOTIFICATION_OPTIONS_TURN_OFF_CONTACT_DURING_PERSONAL
source: Turn Off During Personal Focus
ar: إيقاف أثناء تركيز الوقت الشخصي
bg: Изключи по време на Фокус Лично време
ca: Desactiva durant el mode de temps lliure
cs: V režimu volného času vypnout
da: Slå fra under fokusfunktionen Personlig
de: Während des Fokus „Zeit für mich“ deaktivieren
el: Απενεργοποίηση κατά τη Συγκέντρωση προσωπικού χρόνου
es: Desactivar durante el modo de tiempo libre
es_us: Desactivar durante enfoque Personal
fi: Laita pois päältä Oma aika -tilassa
fr: Désactiver en mode de concentration Temps pour soi
fr_ca: Désactiver avec le mode de concentration « Personnel »
he: כיבוי בזמן מצב הריכוז ״אישי״
hi: पर्सनल फ़ोकस के दौरान बंद करें
hr: Isključi tijekom fokusa Osobno
hu: Kikapcsolás a „Személyes” Fókusz közben
id: Matikan Selama Fokus Pribadi
it: Disattiva durante la full immersion Personale
ja: “パーソナル”集中モードの間はオフにする
kk: «Жеке басына зейін қою» режимінде өшіру
ko: 개인 시간 집중 모드 동안 끄기
lt: Išjungti veikiant susitelkimo režimui „Asmeninis“
ms: Nyahaktifkan Semasa Fokus Peribadi
nl: Schakel uit tijdens de focus 'Persoonlijk'
no: Slå av mens Egentid er på
pl: Wyłącz, gdy włączam tryb skupienia Czas dla mnie
pt: Desativar Durante o Foco Pessoal
pt_pt: Desativar durante o modo de concentração “Tempo pessoal”
ro: Dezactivați în modul de concentrare Personal
ru: Выключить при фокусировании «Личное»
sk: Vypnúť v režime Môj čas na seba
sl: Izklopi med fokusom Osebno
sv: Stäng av under fokusläget Egentid
th: ปิดใช้ระหว่างโฟกัสในเวลาส่วนตัว
tr: Kişisel Odak Sırasında Kapat
uk: Вимкнути під час зосередження на особистому часі
vi: Tắt trong khi bật chế độ Cá nhân
zh_cn: 个人专注模式期间关闭
zh_hk: 「個人專注模式」期間關閉
zh_tw: 在個人專注模式期間關閉

# NOTIFICATION_DIGEST_ONBOARDING_INTRODUCTION_DESCRIPTION
source: Bundle non-urgent notifications and receive them in a summary at convenient times.
ar: يمكنك تجميع الإشعارات غير العاجلة وتلقيها في ملخص في الأوقات المناسبة لك.
bg: Групирайте известията, които не са спешни, за да ги получавате в обобщение в удобен час.
ca: Agrupa les notificacions que no siguin urgents i rep-les en un resum a l’hora que vulguis.
cs: Oznámení, která je možné odložit, si můžete nechat doručit najednou v příhodném čase.
da: Det er muligt at samle notifikationer, der ikke er tidsfølsomme, og modtage dem i et resume på passende tidspunkter.
de: Bündle Mitteilungen, die nicht dringend sind, und erhalte sie zu passender Zeit in einer Übersicht.
el: Συνδυασμός μη επειγουσών γνωστοποιήσεων και λήψη σε μορφή σύνοψης σε κατάλληλες στιγμές.
es: Reúne las notificaciones no urgentes y recíbelas en forma de resumen a la hora que mejor te venga.
es_us: Agrupa las notificaciones que no sean urgentes para que te lleguen en un resumen a horas oportunas.
fi: Yhdistä kiireettömät ilmoitukset ja saa ne yhteenvetona sopivina aikoina.
fr: Groupez les notifications non urgentes et recevez-les dans un résumé aux heures qui vous conviennent.
fr_ca: Regroupez les notifications non urgentes et recevez-les sous forme de résumé aux moments qui vous conviennent.
he: באפשרותך לקבץ עדכונים לא דחופים ולקבל אותם כסיכום מרוכז בשעות שנוחות לך.
hi: सुविधाजनक समय पर उन सूचनाओं का समूह सारांश के रूप में पाएँ जो अत्यावश्यक नहीं हैं।
hr: Povežite obavijesti koje nisu hitne i primite ih kao sažetak u prikladno vrijeme.
hu: Beállíthatja, hogy a nem sürgős értesítések egy helyen legyenek összegyűjtve, és összegzés formájában legyenek kézbesítve az Önnek megfelelő időpontokban.
id: Bundel pemberitahuan yang tidak mendesak dan terima dalam bentuk ringkasan di saat senggang.
it: Raggruppa le notifiche non urgenti e ricevile in un riepilogo agli orari più adatti per te.
ja: 緊急性のない通知をあとで都合のいい時間にまとめて受け取ることができます。
kk: Шұғыл емес хабарландыруларды топтастырып, ыңғайлы уақытта жинақтама ретінде алыңыз.
ko: 긴급하지 않은 알림을 하나로 모아서 원하는 시간에 요약된 형태로 알림을 받을 수 있습니다.
lt: Sukaupkite neskubius pranešimus į vieną paketą ir gaukite juos patogiu laiku kaip suvestinę.
ms: Kumpulkan pemberitahuan tidak penting dan terimanya dalam ringkasan pada masa yang sesuai.
nl: Bundel niet-dringende meldingen en ontvang ze op geschikte tijden in een overzicht.
no: Motta et sammendrag av mindre viktige varslinger på tidspunkter som passer for deg.
pl: Niepilne powiadomienia mogą być grupowane i dostarczane w formie podsumowania w dogodnych porach.
pt: Agrupe notificações não urgentes e receba-as em um resumo em um momento conveniente.
pt_pt: As notificações não urgentes podem ser agrupadas num resumo e apresentadas à hora que lhe for mais conveniente.
ro: Grupați notificările care nu sunt urgente și primiți‑le într‑un rezumat la ore convenabile.
ru: Получайте сводку несрочных уведомлений в удобное время.
sk: Hlásenia, ktoré nie sú urgentné, môžete dostávať naraz vo vami zvolenom čase.
sl: Združite nenujna obvestila, da jih prejmete v povzetku, ko vam to ustreza.
sv: Slå ihop notiser som inte är tidskänsliga och få dem som en sammanfattning på tidpunkter som passar dig.
th: รวมการแจ้งเตือนที่ไม่เร่งด่วนและรับรวมกันในสรุปตามเวลาที่สะดวก
tr: Acil olmayan bildirimleri bir araya toplayıp uygun bir zamanda özet olarak alın.
uk: Обʼєднуйте нетермінові сповіщення та отримуйте їх у формі звіту в зручний час.
vi: Gộp các thông báo không khẩn cấp và nhận chúng trong một tóm tắt vào các thời điểm thuận tiện.
zh_cn: 收纳非紧急通知，在方便时以摘要形式接收。
zh_hk: 集合非緊急的通知，並在方便的時間以摘要形式接收。
zh_tw: 將非緊急的通知放在一起並在你方便的時間以摘要方式接收。

# NOTIFICATION_DIGEST_LABEL_SEVENTH_SUMMARY
source: 7th Summary
ar: الملخص السابع
bg: 7-мо обобщение
ca: Resum 7
cs: 7. souhrn
da: 7. resume
de: 7. Übersicht
el: 7η σύνοψη
es: Resumen 7
es_us: 7o. resumen
fi: 7. yhteenveto
fr: 7e résumé
fr_ca: 7e résumé
he: סיכום מס׳ 7
hi: सातवाँ सारांश
hr: 7. sažetak
hu: 7. összegzés
id: Ringkasan ke-7
it: 7º riepilogo
ja: 7回目の要約
kk: 7-жинақтама
ko: 7번째 요약
lt: 7-a suvestinė
ms: Ringkasan ke-7
nl: 7e overzicht
no: Sjuende sammendrag
pl: 7. podsumowanie
pt: 7º Resumo
pt_pt: 7.º resumo
ro: Rezumatul al 7‑lea
ru: 7‑я сводка
sk: 7. prehľad
sl: 7. povzetek
sv: 7:e sammanfattningen
th: สรุปที่ 7
tr: 7. Özet
uk: 7-й звіт
vi: Tóm tắt thứ 7
zh_cn: 第7个摘要
zh_hk: 第7個摘要
zh_tw: 第七個摘要

# NOTIFICATION_SUMMARY_SECTION_TITLE_AFTERNOON
source: Afternoon Summary
ar: ملخص بعد الظهر
bg: Следобедно обобщение
ca: Resum de la tarda
cs: Odpolední souhrn
da: Eftermiddagsresume
de: Nachmittagsübersicht
el: Μεσημεριανή σύνοψη
es: Resumen de la tarde
es_us: Tarde
fi: Iltapäivän yhteenveto
fr: Résumé de l’après-midi
fr_ca: Résumé de l’après-midi
he: סיכום אחר הצהריים
hi: दोपहर का सारांश
hr: Poslijepodnevni sažetak
hu: Délutáni összegzés
id: Ringkasan Sore
it: Riepilogo del pomeriggio
ja: 午後の要約
kk: Күндізгі жинақтама
ko: 오후 요약
lt: Popietės suvestinė
ms: Ringkasan Tengah Hari
nl: Middag­overzicht
no: Sammendrag for ettermiddagen
pl: Podsumowanie popołudniowe
pt: Resumo da Tarde
pt_pt: Resumo da tarde
ro: Rezumatul de după‑amiază
ru: Дневная сводка
sk: Popoludňajší prehľad
sl: Popoldanski povzetek
sv: Sammanfattning för eftermiddagen
th: สรุปตอนบ่าย
tr: Öğleden Sonra Özeti
uk: Денний звіт
vi: Tóm tắt buổi chiều
zh_cn: 下午摘要
zh_hk: 下午摘要
zh_tw: 下午摘要

# NOTIFICATION_MANAGEMENT_SUGGESTION_KEEP_MENU
source: Keep…
ar: احتفاظ…
bg: Продължи…
ca: Continua…
cs: Zachovat…
da: Behold…
de: Behalten …
el: Διατήρηση…
es: Mantener…
es_us: Conservar…
fi: Pidä päällä…
fr: Conserver…
fr_ca: Conserver…
he: אישור…
hi: रखें…
hr: Nastavi…
hu: Megtartás…
id: Simpan…
it: Continua…
ja: 続ける…
kk: Жалғастыру…
ko: 계속 받기…
lt: Palikti…
ms: Kekalkan…
nl: Ja…
no: Behold…
pl: Tak…
pt: Manter…
pt_pt: Continuar…
ro: Păstrați…
ru: Продолжать…
sk: Prijímať…
sl: Obdrži …
sv: Behåll…
th: รับ…
tr: Tut…
uk: Лишити…
vi: Tiếp tục…
zh_cn: 继续接收…
zh_hk: 繼續接收⋯
zh_tw: 繼續⋯

# NOTIFICATION_DIGEST_LABEL_FIFTH_SUMMARY
source: 5th Summary
ar: الملخص الخامس
bg: 5-то обобщение
ca: Resum 5
cs: 5. souhrn
da: 5. resume
de: 5. Übersicht
el: 5η σύνοψη
es: Resumen 5
es_us: 5o. resumen
fi: 5. yhteenveto
fr: 5e résumé
fr_ca: 5e résumé
he: סיכום מס׳ 5
hi: पाँचवाँ सारांश
hr: 5. sažetak
hu: 5. összegzés
id: Ringkasan ke-5
it: 5º riepilogo
ja: 5回目の要約
kk: 5-жинақтама
ko: 5번째 요약
lt: 5-a suvestinė
ms: Ringkasan ke-5
nl: 5e overzicht
no: Femte sammendrag
pl: 5. podsumowanie
pt: 5º Resumo
pt_pt: 5.º resumo
ro: Rezumatul al 5‑lea
ru: 5‑я сводка
sk: 5. prehľad
sl: 5. povzetek
sv: 5:e sammanfattningen
th: สรุปที่ 5
tr: 5. Özet
uk: 5-й звіт
vi: Tóm tắt thứ 5
zh_cn: 第5个摘要
zh_hk: 第5個摘要
zh_tw: 第五個摘要

# NOTIFICATION_REMOTE_MANAGEMENT_SUGGESTION_DONT_SILENCE
source: Don’t Silence
ar: عدم الكتم
bg: Не заглушавай
ca: No silenciïs
cs: Nevypínat
da: Ignorer ikke
de: Nicht stummschalten
el: Αγνόηση σίγασης
es: No silenciar
es_us: No silenciar
fi: Älä hiljennä
fr: Ne pas masquer
fr_ca: Transmettre normalement
he: לא להשתיק
hi: चुप न रहें
hr: Nemoj utišati
hu: Nincs némítás
id: Jangan Heningkan
it: Non silenziare
ja: 通知を知らせる
kk: Дыбысын өшірмеу
ko: 무음 처리 안 함
lt: Nenutildyti
ms: Jangan Senyapkan
nl: Houd niet stil
no: Ikke demp
pl: Nie wyciszaj
pt: Não Silenciar
pt_pt: Não silenciar
ro: Nu ignorați
ru: Не заглушать
sk: Nestíšiť
sl: Ne utišaj
sv: Tysta inte
th: ไม่ปิดการแจ้งเตือน
tr: Sessize Alma
uk: Не приглушувати
vi: Không tắt tiếng
zh_cn: 不静音
zh_hk: 不要靜音
zh_tw: 不要靜音

source: You frequently receive calls and messages from %@ during Fitness Focus. Do you want to add them to allowed notifications?
ar: أنت تتلقى مكالمات ورسائل من %@ كثيرًا أثناء تركيز اللياقة. هل ترغب في إضافة هذا الشخص إلى الإشعارات المسموح بها؟
bg: Често получавате обаждания и съобщения от %@ по време на Фокус Фитнес. Искате ли да ги добавите към позволените известия?
ca: %@ sovint et truca i t’envia missatges quan tens el mode d’exercici activat. Vols que s’afegeixi a la llista de persones permeses?
cs: Hovory a zprávy od uživatele %@ přijímáte v režimu soustředění na cvičení často. Chcete ho přidat k povoleným zdrojům oznámení?
da: Du modtager ofte opkald og beskeder fra %@ under fokusfunktionen Fitness. Vil du føje vedkommende til tilladte notifikationer?
de: Du erhältst während des Fokus „Fitness“ häufig Anrufe und Mitteilungen von %@. Soll dieser Kontakt zu den erlaubten Mitteilungen hinzugefügt werden?
el: Λαμβάνετε συχνά κλήσεις και μηνύματα από τον χρήστη «%@» κατά τη διάρκειας της Συγκέντρωσης άθλησης. Θέλετε να προστεθεί στις επιτρεπόμενες γνωστοποιήσεις;
es: Sueles recibir llamadas y mensajes de %@ mientras tienes activado el modo de ejercicio. ¿Quieres que se añada a la lista de personas que pueden enviarte notificaciones?
es_us: Sueles recibir llamadas y mensajes de %@ durante el enfoque Entrenamiento. ¿Quieres agregar a esta persona a la lista de notificaciones autorizadas?
fi: Vastaanotat usein puheluja ja viestejä, jotka %@ lähettää, kun Kuntoilu-tila on päällä. Lisätäänkö hänet sallittujen ilmoitusten luetteloon?
fr: Vous recevez fréquemment des appels et des messages de %@ pendant le mode de concentration Sport. Voulez-vous les ajouter aux notifications autorisées ?
fr_ca: Vous recevez souvent des appels et des messages de « %@ » lorsque le mode de concentration « Entraînement » est activé. Souhaitez-vous ajouter cette personne à vos notifications autorisées?
he: קיבלת לעיתים קרובות שיחות והודעות מ-%@ במהלך מצב הריכוז ״כושר״. האם ברצונך להוסיף אדם זה לרשימת העדכונים המותרים?
hi: आपको फ़िटनेस फ़ोकस के दौरान %@ के कॉल और संदेश अक्सर आते हैं। क्या आप इन्हें अनुमति प्राप्त सूचनाओं में जोड़ना चाहते हैं?
hr: Često primate pozive i poruke od osobe %@ tijekom fokusa Fitness. Želite li dodati tu osobu u popis dozvoljenih obavijesti?
hu: „Fitnesz” Fókusz közben Ön gyakran kap hívásokat és üzeneteket a következőtől: %@. Szeretné hozzáadni őket az engedélyezett értesítésekhez?
id: Anda sering menerima panggilan dan pesan dari %@ selama Fokus Kebugaran. Apakah Anda ingin menambahkannya ke pemberitahuan yang diizinkan?
it: Durante la full immersion Fitness, ricevi di frequente chiamate e messaggi da %@. Vuoi aggiungere il contatto alle notifiche consentite?
ja: %1$@さんからの通話を“フィットネス”集中モードの間によく受信しています。%1$@さんを通知の許可リストに追加しますか?
kk: «Спортқа зейін қою» режимі қосулы кезде %@ нөмірінен қоңыраулар мен хабарлар жиі келеді. Оларды рұқсат етілген хабарландырулар тізіміне қосу қажет пе?
ko: 피트니스 집중 모드가 켜져 있는 동안 %@님의 전화 통화 및 메시지를 자주 받습니다. 이 사람을 허용된 알림에 추가하겠습니까?
lt: Veikiant susitelkimo režimui „Fitness“ dažnai sulaukiate skambučių ir žinučių iš %@. Ar norite šio asmens žinutes įtraukti į leidžiamus pranešimus?
ms: Anda kerap menerima panggilan dan mesej daripada %@ semasa Fokus Kecergasan. Adakah anda mahu menambahkannya pada pemberitahuan dibenarkan?
nl: Je ontvangt vaak oproepen en berichten van %@ tijdens de focus 'Trainen'. Wil je ze toevoegen aan toegestane meldingen?
no: Du mottar ofte anrop og meldinger fra %@ mens fokuset Trening er på. Vil du tillate varslinger fra denne personen?
pl: %@ często dzwoni do Ciebie i wysyła Ci wiadomości, gdy jesteś w trybie skupienia Fitness. Czy chcesz pozwolić na powiadomienia od tej osoby?
pt: Você recebe frequentemente ligações e mensagens de %@ durante o Foco Exercício. Deseja permitir as notificações desta pessoa?
pt_pt: Recebe chamadas e mensagens de %@ com frequência durante o modo de concentração “Exercício físico”. Adicionar às notificações autorizadas?
ro: Primiți frecvent apeluri și mesaje de la %@ în timpul modului de concentrare Fitness. Doriți să adăugați contactul la lista notificărilor permise?
ru: При фокусировании «Спорт» Вам часто звонит и пишет %@. Хотите добавить уведомления от этого человека в список разрешенных?
sk: V režime Môj čas na cvičenie často prijímate hovory a správy od užívateľa %@. Chcete ho pridať medzi povolené zdroje hlásení?
sl: Ko ste v fokusu Gibanje, pogosto prejemate klice in sporočila osebe %@. Jih želite dodati med dovoljena obvestila?
sv: Du får ofta samtal och meddelanden från %@ under fokuset Fitness. Vill du lägga till den kontakten i din lista med tillåtna notiser?
th: คุณได้รับสายโทรและข้อความจาก%[tt]@เป็นประจำในระหว่างโฟกัสในเวลาเล่นฟิตเนส คุณต้องการเพิ่มในรายการแจ้งเตือนที่อนุญาตหรือไม่
tr: Fitness Odağı sırasında sıklıkla %@ adlı kişiden telefon ve mesaj alıyorsunuz. Bu kişiyi izin verilen bildirimlere eklemek ister misiniz?
uk: %@ часто вам телефонує та надсилає повідомлення, коли у вас увімкнено режим зосередження на фітнесі. Додати цього користувача до списку дозволених сповіщень?
vi: Bạn thường xuyên nhận được cuộc gọi và tin nhắn từ %@ trong chế độ tập trung Thể dục. Bạn có muốn thêm họ vào thông báo được phép không?
zh_cn: 健身专注模式期间你常收到来自“%@”的来电和信息。要将其添加至允许通知吗？
zh_hk: 你經常在「健身專注模式」期間收到%@的來電和訊息。你想將其加至允許的通知嗎？
zh_tw: 你在「健身專注模式」期間經常收到來自%@的通話和訊息。要加入允許的通知嗎？

source: You don’t frequently use “%@” during Personal Focus. Do you want to add it to silenced notifications?
ar: أنت لا تستخدم "%@" كثيرًا أثناء تركيز الوقت الشخصي. هل ترغب في إضافته إلى الإشعارات المكتومة؟
bg: Не използвате често „%@“ по време на Фокус Лично време. Искате ли да се добави към заглушените известия?
ca: No sols utilitzar l’app %@ quan tens el mode de temps lliure activat. Vols que s’afegeixi a la llista d’apps silenciades?
cs: Aplikaci %@ používáte v režimu volného času jen zřídka. Chcete ji přidat k vypnutým zdrojům oznámení?
da: Du bruger sjældent “%@” under fokusfunktionen Personlig. Vil du føje den til ignorerede notifikationer?
de: Du verwendest „%@“ selten während des Fokus „Zeit für mich“. Sollen Mitteilungen für diese App stummgeschaltet werden?
el: Δεν χρησιμοποιείτε συχνά την εφαρμογή «%@» κατά τη διάρκεια της Συγκέντρωσης προσωπικού χρόνου. Θέλετε να προστεθεί στις γνωστοποιήσεις που έχουν τεθεί σε σίγαση;
es: No sueles usar la app %@ mientras tienes activado el modo de tiempo libre. ¿Quieres silenciar sus notificaciones?
es_us: No sueles usar %@ durante el enfoque Personal. ¿Quieres agregarla a tu lista de notificaciones silenciadas?
fi: Käytät %[tt]@-appia harvoin, kun Oma aika -tila on päällä. Lisätäänkö se hiljennettyjen ilmoitusten luetteloon?
fr: Vous n’utilisez pas fréquemment « %@ » pendant le mode de concentration Temps pour soi. Voulez-vous l’ajouter aux notifications masquées ?
fr_ca: Vous n’utilisez pas souvent « %@ » avec le mode de concentration « Personnel ». Souhaitez-vous taire les notifications de cette app?
he: לא השתמשת לעיתים קרובות ב-״%@״ במהלך מצב הריכוז ״אישי״. האם ברצונך להוסיף את העדכונים שלו לרשימת העדכונים המושתקים?
hi: आप पर्सनल फ़ोकस के दौरान “%@” का अक्सर उपयोग नहीं करते हैं। क्या आप इसे मौन की गई सूचनाओं में जोड़ना चाहते हैं?
hr: Ne koristite često “%@” tijekom fokusa Osobno. Želite li dodati tu aplikaciju u popis utišanih obavijesti?
hu: „Személyes” Fókusz közben Ön nem használja gyakran a következőt: „%@”. Szeretné hozzáadni az elnémított értesítésekhez?
id: Anda tidak sering menggunakan “%@” selama Fokus Pribadi. Apakah Anda ingin menambahkannya ke pemberitahuan yang diheningkan?
it: Durante la full immersion Personale, non utilizzi di frequente %@. Vuoi aggiungere l’app a quelle con le notifiche silenziose?
ja: “%1$@”は“パーソナル”集中モードの間にあまり使用されていません。“%1$@”を知らされない通知のリストに追加しますか?
kk: «Жеке басына зейін қою» режимі қосулы болған кезде, «%@» қолданбасын жиі пайдаланбайсыз. Оны дыбыссыз хабарландырулар тізіміне қосу қажет пе?
ko: 개인 시간 집중 모드가 켜져 있는 동안 ‘%@’ 앱을 자주 사용하지 않습니다. 이 앱을 무음 알림에 추가하겠습니까?
lt: Funkcijos „Asmeninis susitelkimas“ metu retai naudojate programą „%@“. Ar norite jos pranešimus įtraukti į nutildytus?
ms: Anda tidak menggunakan “%@” semasa Fokus Peribadi secara kerap. Adakah anda mahu menambahkannya pada pemberitahuan disenyapkan?
nl: Je gebruikt %@ niet vaak tijdens de focus 'Persoonlijk'. Wil je deze toevoegen aan stilgehouden meldingen?
no: Du bruker sjelden %@ mens fokuset Egentid er på. Vil du dempe varslinger fra denne appen?
pl: Rzadko używasz aplikacji „%@” w trybie skupienia Czas dla mnie. Czy chcesz wyciszyć jej powiadomienia?
pt: Você não usa “%@” frequentemente durante o Foco Pessoal. Deseja silenciar as notificações deste app?
pt_pt: Não utiliza “%@” com frequência durante o modo de concentração “Tempo pessoal”. Adicionar às notificações silenciadas?
ro: Nu utilizați frecvent aplicația %@ în timpul modului de concentrare Personal. Doriți să o adăugați la lista notificărilor ignorate?
ru: При фокусировании «Личное» Вы редко используете приложение «%@». Хотите заглушать уведомления от него?
sk: Apku „%@“ používate v režime Môj čas na seba len zriedkavo. Chcete ju pridať medzi stíšené hlásenia?
sl: Aplikacije »%@« ne uporabljate pogosto med fokusom Osebno. Želite obvestila za to aplikacijo utišati?
sv: Du använder sällan ”%@” under fokuset Egentid. Vill du lägga till den i listan med tystade notiser?
th: คุณใช้ “%@” เป็นบางครั้งในระหว่างโฟกัสในเวลาส่วนตัว คุณต้องการเพิ่มในรายการปิดการแจ้งเตือนหรือไม่
tr: Kişisel Odak sırasında pek “%@” kullanmıyorsunuz. Onu sessize alınan bildirimlere eklemek ister misiniz?
uk: Ви рідко використовуєте програму «%@», коли ввімкнено режим зосередження на особистому часі. Додати її до списку приглушених сповіщень?
vi: Bạn không thường xuyên sử dụng “%@” trong chế độ tập trung Cá nhân. Bạn có muốn thêm ứng dụng đó vào thông báo bị tắt tiếng không?
zh_cn: 个人专注模式期间，你不常使用“%@”。要将它添加至静音通知吗？
zh_hk: 你很少在「個人專注模式」期間使用「%@」。你想將它加至已靜音的通知嗎？
zh_tw: 你在「個人專注模式」期間不常使用「%@」。要將其加入已靜音的通知嗎？

# NOTIFICATION_MANAGEMENT_SUBTITLE_DEFAULT
source: Manage notifications
ar: إدارة الإشعارات
bg: Управление на известия
ca: Gestiona les notificacions
cs: Spravovat oznámení
da: Administrer notifikationer
de: Mitteilungen verwalten
el: Διαχείριση γνωστοποιήσεων
es: Gestionar notificaciones
es_us: Administrar notificaciones
fi: Hallitse ilmoituksia
fr: Gérer les notifications
fr_ca: Gérer les notifications
he: ניהול עדכונים
hi: सूचनाएँ प्रबंधित करें
hr: Upravljanje obavijestima
hu: Értesítések kezelése
id: Kelola pemberitahuan
it: Gestisci notifiche
ja: 通知の管理
kk: Хабарландыруларды басқару
ko: 알림 관리
lt: Tvarkyti pranešimus
ms: Urus pemberitahuan
nl: Beheer meldingen
no: Administrer varslinger
pl: Zarządzaj powiadomieniami
pt: Gerenciar notificações
pt_pt: Gerir notificações
ro: Gestionați notificările
ru: Управление уведомлениями
sk: Spravovať hlásenia
sl: Upravljaj obvestila
sv: Hantera notiser
th: จัดการการแจ้งเตือน
tr: Bildirimleri yönet
uk: Керувати сповіщеннями
vi: Quản lý thông báo
zh_cn: 管理通知
zh_hk: 管理通知
zh_tw: 管理通知
